
/* Class = "IBUINavigationItem"; title = "Ushahidi Maps"; ObjectID = "11"; */
"11.title" = "Ushahidi Maps";

/* Class = "IBUIViewController"; title = "Add Map"; ObjectID = "12"; */
"12.title" = "Add Map";

/* Class = "IBUINavigationItem"; title = "Reports"; ObjectID = "18"; */
"18.title" = "Reports";

/* Class = "IBUIBarButtonItem"; title = "Reports"; ObjectID = "19"; */
"19.title" = "Reports";

/* Class = "IBUINavigationItem"; title = "Add Report"; ObjectID = "21"; */
"21.title" = "Add Report";

/* Class = "IBUINavigationItem"; title = "Report"; ObjectID = "24"; */
"24.title" = "Report";

/* Class = "IBUIBarButtonItem"; title = "Report"; ObjectID = "25"; */
"25.title" = "Report";

/* Class = "IBUINavigationItem"; title = "Web"; ObjectID = "34"; */
"34.title" = "Web";

/* Class = "IBUIBarButtonItem"; title = "Back"; ObjectID = "35"; */
"35.title" = "Back";

/* Class = "IBUIBarButtonItem"; title = "Maps"; ObjectID = "41"; */
"41.title" = "Maps";

/* Class = "IBUINavigationItem"; title = "Map"; ObjectID = "59"; */
"59.title" = "Map";

/* Class = "IBUIBarButtonItem"; title = "Back"; ObjectID = "60"; */
"60.title" = "Back";

/* Class = "IBUINavigationItem"; title = "Image"; ObjectID = "64"; */
"64.title" = "Image";

/* Class = "IBUIBarButtonItem"; title = "Image"; ObjectID = "65"; */
"65.title" = "Image";

/* Class = "IBUIBarButtonItem"; title = "Edit"; ObjectID = "113"; */
"113.title" = "Edit";

/* Class = "IBUINavigationItem"; title = "News"; ObjectID = "117"; */
"117.title" = "News";

/* Class = "IBUIBarButtonItem"; title = "Back"; ObjectID = "118"; */
"118.title" = "Back";
